<!DOCTYPE html>
<html>

  <head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <title>Dos: Camino de Libertad</title>
  <meta name="description" content="      Llega el segundo n&uacute;mero de la revista cargado con tres nuevos art&iacute;culos de esos de pensar.                Cumplimiento: Cumplo y Miento M...">

  <link rel="stylesheet" href="/css/main.css">
  <link rel="stylesheet" href="/css/custom.css">
  <link rel="canonical" href="http://sabiavida.com/dos-camino-de-libertad/">
  <link rel="alternate" type="application/rss+xml" title="Sabia Vida" href="http://sabiavida.com/feed.xml" />
</head>


  <body>

    <header class="site-header">

  

</header>


    <div class="page-content">
      <div class="wrapper">
        <div class="post">
<div class="container">

	<div class="row">

		<div class="col-md-11 col-lg-9">

		  <header class="post-header">
		  	<h1><small><a href="http://sabiavida.com">SabiaVida</a></small> <br><br><br><div class="post_title">Dos: Camino de Libertad</div></h1>
<p class="lead">de Miguel de Luis</p>		    
		  </header>
		

  <article class="post-content">
	<div class="container">

		<div class="row">

			<div class="col-md-11 col-lg-9">
				<div class="jumbotron">

		    <div class="notas">
  <p>
    Llega el segundo n&uacute;mero de la revista cargado con tres nuevos art&iacute;culos de esos de pensar.
  </p>
  
  <ol>
    <li>
      <cite><a href="#uno">Cumplimiento: Cumplo y Miento</a></cite><br /> Muchas veces en Sabia Vida he usado esta expresi&oacute;n. Hoy no solo explico qu&eacute; es sino tambi&eacute;n qu&eacute; hacer si alguna vez te descubres a ti mismo <em>cumpli-mientando</em>.
    </li>
    <li>
      <cite><a href="#dos">Camino de Libertad</a></cite><br /> En este art&iacute;culo defiendo apasionadamente que la libertad se encuentra deciendo tomar un camino y no en la indefinici&oacute;n de nunca tomar ninguno.
    </li>
    <li>
      <cite><a href="#tres">Sugerencias Subterr&aacute;neas</a></cite><br /> O por qu&eacute; pides sugerencias y opiniones y nadie te responde nada que sea &uacute;til.
    </li>
  </ol>
  
  <p>
    Adem&aacute;s y como siempre tenemos nuestra dosis habitual de <a href="#otras">miscel&aacute;nea</a>, con un consejito de productividad personal, una aplicaci&oacute;n para el Ipad y un enlace a un art&iacute;culo.
  </p>
</div>
<article id="uno"> 

<h2>Cumplimiento: Cumplo y miento</h2>

<p>Cumplimiento: cumplo y miento. Esta es una expresi&oacute;n que uso a menudo. Hoy, por si acaso no se entiende, me propongo reflexionar sobre ella.

<h2>&iquest;Qu&eacute; es?</h2>

<p>Escuch&eacute; por primera vez lo del cumplimiento a un cura, quien se refer&iacute;a as&iacute; a un curioso comportamiento que consiste en *voy a la meditaci&oacute;n, pero no medito, voy a misa pero no estoy en misa, digo las palabras pero no rezo, no miento pero tampoco digo la verdad. Dono pero lo justo o, m&aacute;s sutilmente, doy dinero pero no me doy*.

<p>&iquest;Crees que solo una cosa de curas hip&oacute;critas? &iquest;Qu&eacute; tal el *Voy a trabajar pero no trabajo*, el *voy a estudiar pero no estudio*, el *voy a correr o al gimnasio, pero con moderaci&oacute;n, que no hay que abusar*. Eso, &iquest;qu&eacute;?

<p>Cuidado con el cumplo y miento que envenena todo, desde el lenguaje del pol&iacute;tico hasta el amor entre parejas o los mismos h&aacute;bitos personales.

<h2>&iquest;Qu&eacute; hacer?</h2>

<p>&iquest;Qu&eacute; hacer si te descubres en medio de un cumplo y miento?

<p>Lo mejor es el remedio de Leo Babauta para toda tonter&iacute;a Ego-c&eacute;ntrica. Cierra los ojos, respira, sonr&iacute;e, acepta que uno es una persona, un ser humano, con los mismos miedos que todos y medita para abandonar la comodidad y centrarte en lo que est&aacute;s haciendo con todas las fuerzas que tengas. Las que tengas, tampoco hace falta m&aacute;s.</p>

<p>Justo lo contrario del cumplo y miento.</p>

<h2>Camino de Libertad</h2>

<p class="lead">
  Lo primero que se nos viene a la mente cuando hablamos de libertad es la capacidad de hacer lo que queramos cuando y como nos d&eacute; la gana. Pero enseguida algo profundo se rebela contra ese sentimiento. &iquest;Acaso ser libre es convertirse en un caprichoso arrogante? Si la libertad es algo noble deber&iacute;a estar guiada por nobles principios.
</p>

<h2>&iquest;Libertad amorfa?</h2>

<p>Conviene aqu&iacute; recordar aquello de Arist&oacute;teles: materia y forma. Si la materia de la libertad es la voluntad libre, necesita que la conciencia le d&eacute; forma. &iquest;Es digna de respeto la libertad que ejerce un asesino cuando mata? Y, para ponernos menos tr&aacute;gicos, &iquest;podemos llamar noble a nuestra libertad cuando la ejercemos para zampar basura y clavarnos a una silla o navegar sin tino por la web un d&iacute;a s&iacute; y el otro tambi&eacute;n? A m&iacute; me parece que no. Si eso es libertad, es en todo caso una libertad amorfa, fea, corrupta, una caricatura de la verdadera libertad y que nos acabar&aacute; convirtiendo en caricaturas de nosotros mismos. Preguntad a un tal Homer Simpson.</p>

&gt; "Caminante, no hay camino  
&gt; se hace camino al andar"

<p>La libertad para sea noble, digna o, al menos, deseable, debe seguir un camino que cada uno debemos contruir y recorrer. En elegir a d&oacute;nde vamos, construir el camino y recorrerlo ejercemos nuestra verdadera libertad. Elegir es muy distinto a dejarse arrastrar por el primer despiste que pase, y luego el otro, y el otro&hellip;</p>

<p>Elegir el propio camino es una tarea de conciencia y humildad que supone reconocer que los dem&aacute;s tienen algo que decir sobre la sabidur&iacute;a, que pueden ver cosas de nosotros mismos que nosotros mismos no vemos, que de los dem&aacute;s podemos recibir cosechas de vida que no hemos sembrado y que otros, muchos, han cultivado con esmero a lo largo de los siglos. Elegir es, tambi&eacute;n, una labor de aprendizaje que se hace m&aacute;s urgente en nuestros d&iacute;as precisamente porque hay m&aacute;s donde elegir.</p>

<p>Budista, cristiano, &iquest;y de qu&eacute; tipo?, la filosof&iacute;a cl&aacute;sica, la moderna, la contempor&aacute;nea, tan tristemente desconocida, las ciencias, las artes, los poetas, todos est&aacute;n ah&iacute; para ofrecernos la experiencia de haber caminado sus caminos. Y, sin embargo, y siendo lo anterior cierto no podemos vivir tanto como para recorrer todos esos caminos a la vez; es necesario elegir y morir un poco a las opciones alternativas con cada elecci&oacute;n.</p>

<h2>Tu propia vida</h2>

<p>No podemos escapar a nuestra propia libertad. El pensamiento, aunque ir&oacute;nico, no es m&aacute;s que la reformulaci&oacute;n de uno m&aacute;s elemental: cada uno solo puede vivir su propia vida. A lo sumo, podr&aacute; imitar a trompicones la vida de otra persona pero perdi&eacute;ndose a s&iacute; mismo en el proceso. Aprender de los dem&aacute;s tiene una limitaci&oacute;n fundamental, ni los otros, por sabios que sean pueden definir su propio camino, porque el camino, caminante, se hace siempre al andar.</p>

<p>Esto obiga a que cada uno tengamos que estar constatemente construyendo y recorriendo nuestro camino, aprendiendo de los dem&aacute;s, eligiendo siempre, siempre meditando y siempre dando el paso que toca en cada momento, sabiendo que lo queda a&uacute;n no ha llegado y que lo queda attr&aacute;s es senda que no se ha de volver a pisar. Fue camino, pero ahora es y ma&ntilde;ana ser&aacute;, nada.</p>

<h2>Sugerencias Subterr&aacute;neas</h2>

<p class="lead">
  El fracaso habla con acertijos y si no tienes cuidado, se burla de t&iacute;. Uno de sus trucos es devolverte la misma mentira por la que fracasaste. Mira al artista, lleno de ilusi&oacute;n, que crea una bonita obra, la da a conocer por mil redes sociales y cuatro reuniones y en todas partes pide, ruega, solicita y mendiga comentarios. &iquest;El resultado? Cuatro sugerencias, de esas de cortar y pegar mental, y un mont&oacute;n de "oh, qu&eacute; interesante". Para eso pod&iacute;a haberle pedido consejo a una galleta de la fortuna, que es m&aacute;s barato.
</p>

<p>Ante tal panorama el aprendiz de artista puede pensar que su obra no vale nada o que no tiene ning&uacute;n inter&eacute;s para el p&uacute;blico. Tiene raz&oacute;n y est&aacute; profundamente equivocado.

<h2>No eres el rey</h2>

<p>En primer lugar le falt&oacute; darse cuenta de que la gente trata a cualquier actividad que requiera esfuerzo como estuviera pagando con dinero. En otras palabras, no es f&aacute;cil conseguir que un desconocido te haga un favor, aunque sea apretar un bot&oacute;n.</p>

<p>Eso significa que antes de empezar a pedir sugerencias necesitas una audiencia m&iacute;nima y "calentita"; no muy distinto de lo que necesitar&iacute;as para establecer un negocio, por ejemplo. No basta con tener un n&uacute;mero m&iacute;nimo de "prospectos", tienes que haberlos convertido en "fans" de tu obra o, al menos, del g&eacute;nero de tu obra y no bastan con que te conozcan, tienes que conocerlos t&uacute;.</p>

<h2>Yo quiero pasta, pasta</h2>

<p>En segundo lugar el p&uacute;blico deber&iacute;a saber qu&eacute; gana con la transacci&oacute;n. Cuando compro un coche s&eacute; que recibo un coche a cambio de mi dinero. Me gustar&aacute; m&aacute;s o menos o incluso solo me valdr&aacute; para repuestos, pero ya es algo. Sin embargo, &iquest;qu&eacute; recibo a cambio de mi esfuerzo de pensar y hacerte una sugerencia? &iquest;Un descuento? &iquest;Formar parte del "c&iacute;rculo interior"? &iquest;Algo para mi ego? &iquest;Una tarjeta firmada? &iquest;Tu simpat&iacute;a? Y si es as&iacute;, &iquest;te has molestado en prometerlo?</p>

<h2>&iquest;Qu&eacute; quieres que te haga, prenda?</h2>

<p>En tercer lugar me tendr&iacute;as que ser muy claro sobre el contenido de mi sugerencia. Si est&aacute;s escribiendo un libro, &iquest;me dejas ver el borrador?, &iquest;un resumen?, &iquest;un trailer? &iquest;Tienes algo concreto en vez de un conjunto de ideas difusas? &iquest;Tienes alguna forma de hacerme ver lo qu&eacute; est&aacute; bullendo en tu mente? Si no es as&iacute;, no te puedo ayudar.</p>

<p>Ya que est&aacute;s, ser&iacute;a bueno que concretaras sobre qu&eacute; exactamente deber&iacute;a comentar. &iquest;La presentaci&oacute;n? &iquest;Los personajes? &iquest;Y qu&eacute;, en concreto?</p>

<h2>Tu trabajo no es mi trabajo.</h2>

<p>Pregunta solo lo que te pueda responder. Como espectador te puedo inofrme de qu&eacute; me ha gustado o cu&aacute;les son mis necesidades pero dif&iacute;cilmente puedo innovar por ti, ni entregarte la soluci&oacute;n a mis problemas. Si la conociera ya la estar&iacute;a implementando yo mismo o grit&aacute;ndolas por todas partes. Esc&uacute;chamente antes de preguntarte.</p>

<h2>El Rey que ser&aacute;</h2>

<p>Al crear un artista debe liderar. El l&iacute;der no pregunta, &iquest;a d&oacute;nde vamos? o &iquest;qu&eacute; hacemos? sino, &iquest;qu&eacute; necesitas? o tambi&eacute;n: "Esto es lo que he pensado: Vamos a Sevilla y all&iacute; nos damos una vuelta por Triana, &iquest;qu&eacute; opinas?".</p>

<p>Si te sigo es porque en eso que tu propones ya sea tu novela, pel&iacute;cula, blog o m&eacute;todo de gimnasia,&hellip; escucha esto: no quiero ser el l&iacute;der.</p>

<p>No quiero, no puedo tampoco ser el l&iacute;der de todo, como tampoco puedes ser t&uacute; el Rey del universo. Pregunta a los de la torre de Babel. Lo que quiero es seguirte en este camino que tu desbrozas, pero empi&eacute;zalo t&uacute;, demuestra que sirve para que yo construya mi propio camino y entonces s&iacute;, all&iacute; estar&eacute; para ayudarte.</p>

<div class="notas">
  <ol>
    <li>
      <a href="https://itunes.apple.com/es/app/buffer-editor/id502633252?mt=8">Buffer</a>, para iPad es un editor de texto que permite trabajar al estilo Vim en el iPad (tambi&eacute;n en el iPhone). Se ha abierto un hueco entre mis escasas aplicaciones.
    </li>
    <li>
      <strong>Consejo de Productividad</strong><br /> Si escribes a mano los borradores para luego pasarlos a ordenador, como un servidor, busca un cuaderno que pueda sostenerse por s&iacute; mismo desde la primera a la &uacute;ltima p&aacute;gina. As&iacute; te ahorras el atril y alivias tu cuello.
    </li>
    <li>
      <cite><a href="http://www.ft.com/intl/cms/s/2/70365226-a3c1-11e3-aa85-00144feab7de.html#axzz2vJEHguH5">Templates for gaining wisdom</a></cite> o Plantillas para ganar Sabidur&iacute;a, es un excelente art&iacute;culo que se cuestiona las posibilidades de un g&eacute;nero parecido al de la auto-ayuda.
    </li>
  </ol>
</div>
</p></p></p></p></p></p></article>

		    	</div>
			</div>
		</div>
	</div>
			
  </article>

</div>
	</div>
</div>

</div>

      </div>
    </div>

    <footer class="site-footer">

  <div class="container">
      <nav class="navbar navbar-default navbar-fixed-bottom hidden-xs" role="navigation">
          <div class="container-fluid">

          <div class="navbar-header">
              <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
                <span class="sr-only">Toggle navigation</span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
              </button>
              
              <a class="navbar-brand" href="http://sabiavida.com">SabiaVida</a>
            </div>

            <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
      <ul class="nav navbar-nav"><li id="menu-item-10934" class="menu-item menu-item-type-post_type menu-item-object-page menu-item-10934"><a href="http://sabiavida.com/contacto/">Contacto</a></li>
<li id="menu-item-10935" class="menu-item menu-item-type-post_type menu-item-object-page menu-item-10935"><a href="/archivos/">Archivos</a></li>
<li id="menu-item-12525" class="menu-item menu-item-type-custom menu-item-object-custom menu-item-12525"><a href="http://sabiavida.us2.list-manage1.com/subscribe?u=f89f0f12785e9891d2a51bbc2&#038;id=a3ff4967cf">Suscríbete</a></li>
</div>
          </div>
      </nav>
      <div class="visible-xs">
      <a class="btn btn-default btn-lg btn-block" href="/">inicio</a>
      <a class="btn btn-default btn-lg btn-block" href="http://sabiavida.com/contacto/">contacto</a>
      <a class="btn btn-primary btn-lg btn-block" href="/archivos/">archivos</a>
      <a href="http://sabiavida.us2.list-manage1.com/subscribe?u=f89f0f12785e9891d2a51bbc2&#038;id=a3ff4967cf">Suscríbete</a>
      </div>

    </div>

</footer>


  </body>

</html>
